<template>
  <article class="single-article">
    <div class="single-article__header">
      <figure class="single-article__image">
        <img src="@/assets/images/posts/post-3.jpg" />
      </figure>
    </div>
    <div class="single-article__body">
      <p>こんにちは、にーやんです。</p>
      <p>僕は、月1でフェスやライブに行っています。</p>
      <p>そこでよく見かける、迷惑行為をシェアしたいと思います。</p>
      <p>フェス初心者の方はもちろん、フェス常連の方には初心に帰る気持ちで参考になるかと思います。</p>

      <h2>フェス・ライブの迷惑行為</h2>
      <!-- ここにh2タイトル画像 -->
      <!-- <img src="./resources/h2-1.jpg" alt="h1_image" width=" 640" height="426"> -->
      <div class="separator" style="clear: both; text-align: center;">
        
      </div>
      <p>僕が見聞きした迷惑行為は下記の通りです。</p>
      <ul class="list-main">
        <li>ペットボトルを投げる</li>
        <li>モッシュピットナイト</li>
        <li>大声で熱唱する</li>
        <li>リュックを背負ってくる</li>
        <li>爪が長い</li>
        <li>ヒールを履いてくる</li>
      </ul>
      <p>順番にみてきます。</p>

      <h3>ペットボトルを投げる</h3>
      <p>これは、ほんとよく見かける迷惑行為ですね。</p>
      <p>ペットボトルの中身がかかってしまったり、投げたペットボトルが人に当たってしまいます。</p>
      <p>下記のツイートで言われているように、ペットボトルが頭に当たってしまっています。</p>

      <p>たとえペットボトルが落ちていたとしても、それを投げるのではなくスタッフに渡して処理してもらうようにしましょう。</p>

      <h3>モッシュピットナイト</h3>
      <p>
        <span class="bold">「モッシュピットナイト」</span>とはYoutuberのセゴリータ三世さんが提唱しました。(おそらく)
      </p>
      <p>モッシュピットナイトの意味は下記の通りです。</p>
      <blockquote class="quote">
        <p>モッシュピットナイトとは、モッシュピット(ライブ中観客同士激しくぶつかり合う行為)の中で彼氏が彼女を守る行為。</p>
        <p>
          <cite>
            <a
              href="https://youtu.be/SFF7Pq13dbE"
              target="_blank"
            >「今すぐやめろ！ライブやフェスで彼女を守る行為に全く意味はないぞ！【完全論破モッシュピットナイト】」</a>より引用
          </cite>
        </p>
      </blockquote>
      <p></p>
      <p>問題なのは、彼氏が彼女を過剰に守ろうとするあまり、他の観客を攻撃してしまう行為です。</p>
      <p>例えば、モッシュが発生した際、彼女を守ろうとして観客を肘で攻撃すると、攻撃された観客は不快な気持ちになってしまいます。</p>
      <p>気持ちはわかりますが、不要な攻撃をしてまで、彼女をかばうことはやめましょう。</p>

      <h3>大声で熱唱する</h3>
      <p>これは、場合によっては迷惑ですね。</p>
      <p>特にバラードなどの場合は、耳元で歌われてしまうと、肝心なアーティストの声が聴こえなくなってしまいます。</p>
      <p>下記ツイートにもあるように、百歩譲って、歌が上手ければいいのですが、そういう人に限って、歌が下手なんです。</p>

      <p class="point">
        <i class="fa fa-check my-blue" aria-hidden="true"></i> 例外も存在
      </p>
      <p>
        しかし
        <span class="bold">「コール&レスポンス」</span>と呼ばれるものは例外です。
      </p>
      <p>コール&レスポンスとはWikipediaによると下記の意味です。</p>
      <blockquote class="quote">
        <p>
          コールアンドレスポンス（英: call and
          response）とは、音楽における「掛け合い」である。本来は、例えばメーンボーカルとコーラスの歌詞が呼応するなど、複数の演奏者または歌手が、前者の呼びかけに後者が応答する形でフレーズを継承して演奏・歌唱する楽式を意味する
        </p>
        <p>
          <cite>
            フリー百科事典『ウィキペディア（Wikipedia）』:
            <a
              href="https://ja.wikipedia.org/wiki/%E3%82%B3%E3%83%BC%E3%83%AB%E3%82%A2%E3%83%B3%E3%83%89%E3%83%AC%E3%82%B9%E3%83%9D%E3%83%B3%E3%82%B9"
              target="_blank"
            >「コールアンドレスポンス」</a>
            より引用
          </cite>
        </p>
      </blockquote>
      <p>簡単にいうと、アーティストが観客に「一緒に歌って欲しい！」もしくは「観客に歌ってもらいたい！」という場合のことです。</p>
      <p>例えば、ONE OK ROCKの『アンサイズニア』の出だしは観客による「ウォーウォウォウォウォウォー」で始まり、それに答える形でボーカルのTAKAが「アーウォ！」と言って曲がスタートします。</p>
      <p>その様子が下記の動画です。</p>
      
      <p>こういった場合は、みんなで熱唱しましょう。</p>

      <h3>リュックを背負ってくる</h3>
      <p>これは、人が密集している場所では迷惑ですね。</p>
      <p>ステージ近くのスタンディングは人が密集することが多く、リュックのせいで、余計に場所を占領してしまいます。</p>
      <p>例えば、なるべく前でアーティストを見たい人がいるにも関わらず、リュックを背負った人がいれば、迷惑になってしまいます。</p>
      <p>基本的にフェスには、クロークと呼ばれる荷物を預ける場所があるので、そこに預けてからみにいきましょう。</p>

      <h3>爪が長い</h3>
      <p>細かいことですが、地味に迷惑です。</p>
      <p>フェスは観客の動きが激しい分、観客同士が接触することがとても多いです。</p>
      <p>
        なので爪が長いと、
        <span class="bold">他の観客を傷つけてしまう</span>恐れがあります。
      </p>
      <p>例えば、長い爪が目に入ってしまえば、最悪失明してしまいます。</p>
      <p>ライブの前のルーティーンとして、爪は短く切って行きましょう。</p>

      <h3>ヒールを履いてくる</h3>
      <p>
        これは迷惑を通り越して
        <span class="bold">大変危険</span>です。
      </p>
      <p>自分が転んで怪我をするなら全然いいのですが、他の観客を傷つけてしまう恐れがあります。</p>
      <p>例えば、下記のツイートのように、ヒールで足を踏まれて大怪我に繋がってしまうことがあります。</p>

      <p>おしゃれをしたい気持ちはわかりますが、他の観客も傷つけてしまう恐れがあるので、ヒールを履いてくるのは絶対にやめましょう。</p>

      <h3>その他</h3>
      <p>詳しく取り上げませんでしたが、下記のような迷惑行為も存在します。</p>
      <ul class="list-sub">
        <li>スマホで撮影</li>
        <li>ブロック前方で地蔵(演奏中に無反応で立ち続ける人たち)</li>
        <li>体臭がひどい</li>
      </ul>

      <p>ルールに縛られすぎることも良くないですが、観客全員が気持ちよくなれるように、迷惑行為はなくしていけるといいですね。</p>

      <h2>個人的に嫌な行為</h2>
      <!-- <img src="./resources/h2-2.jpg" alt="h1_image" width=" 640" height="426"> -->
      
      <p>ここからは余談です。</p>

      <p>
        <span class="bold">「僕が思う嫌な行為」</span>について書いてきます。下記の2つです。
      </p>
      <ul class="list-main">
        <li>古参ファンがマウントをとる</li>
        <li>サークルを作り出そうとする</li>
      </ul>
      <p>一般的には迷惑行為には当たらないかもしれないですが、個人的に嫌いな行為です。</p>
      <p>共感する人もいるのではないでしょうか。</p>
      <p>では、順番にみてきます。</p>
      <h3>古参ファンがマウントをとる</h3>
      <p>
        この場合のマウントをとるとは、
        <span class="bold">アーティスについて過剰に「知ってるよアピール」をしてくること</span>です。
      </p>
      <p>例えば「このバンドのインディーズ時代はこうだった」、「最近のファンはノリ方が違う」などみんなに聞こえるように話すことなどがこれにあたります。</p>
      <p>悪気がないのはわかるのですが、鬱陶しいのでやめてください。</p>

      <h3>サークルを作り出そうとする</h3>
      <p>アーティストの演奏をみたい僕にとっては大変迷惑です。</p>
      <p>なぜなら、サークルを作るために、観客を容赦無くつっとばしてきくるからです。</p>
      <p>例えば、好きなアーティストの特に好きな曲で、ノリノリで曲を聴いてるときに、これをされたらマジで腹が立ちます。</p>

      <h2>まとめ</h2>
      <p>僕の見聞きした迷惑行為と、僕の嫌いな行為について話してみました。</p>
      <p>最後は完全なグチになってしまいましたが(笑)</p>
      <p>参考になれば、幸いです!</p>
    </div>
  </article>
</template>

<script>
</script>

<style scoped lang="scss">
.single-article {
  
  &__header {
  
  }
  &__image {
    text-align: center;
    img {
      max-width: 100%;
    }
  }

  &__body {
    max-width: 640px;
    margin:  0 auto;
    padding: 0 20px;
  }
}
</style>